Repository: olegasd123/Dirnex
Catalog: Dirnex/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, uk, zh_hans, zh_hant

source: Removed from %lld of %lld files. %@ The tag stays in the sidebar because files still carry it.
de: Aus %lld von %lld Dateien entfernt. %@ Das Tag bleibt in der Seitenleiste, weil Dateien es noch verwenden.
es: Eliminada de %lld de %lld archivos. %@ La etiqueta permanece en la barra lateral porque aún hay archivos que la tienen.
fr: Supprimée de %lld fichiers sur %lld. %@ L’étiquette reste dans la barre latérale, car certains fichiers la portent encore.
it: Rimosso da %lld file su %lld. %@ Il tag rimane nella barra laterale perché alcuni file lo hanno ancora.
ja: %lld / %lld個のファイルから削除しました。%@ まだそのタグを持つファイルがあるため、タグはサイドバーに残ります。
ko: %lld/%lld개 파일에서 제거되었습니다. %@ 아직 이 태그가 지정된 파일이 있어 태그가 사이드바에 남아 있습니다.
nl: Verwijderd uit %lld van %lld bestanden. %@ De tag blijft in de navigatiekolom staan omdat bestanden deze nog steeds hebben.
pl: Usunięto z %lld z %lld plików. %@ Tag zostaje na pasku bocznym, bo nadal istnieje w plikach.
pt_br: Removida de %lld de %lld arquivos. %@ A etiqueta permanece na barra lateral porque ainda há arquivos com ela.
ru: Снято с %lld из %lld файлов. %@ Тег остаётся в боковой панели, потому что он всё ещё есть у файлов.
uk: Вилучено з %lld з %lld файлів. %@ Тег залишається в бічній панелі, бо файли досі мають його.
zh_hans: 已从 %lld/%lld 个文件中移除。%@ 标签保留在边栏中，因为仍有文件带有它。
zh_hant: 已從 %lld/%lld 個檔案中移除。%@ 標籤保留在側邊欄中，因為仍有檔案帶有它。

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja: 名前を変更
ko: 이름 변경
nl: Hernoem
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
uk: Перейменувати
zh_hans: 重新命名
zh_hant: 重新命名

source: Rename %lld Items
de: %lld Objekte umbenennen
es: Renombrar %lld ítems
fr: Renommer %lld éléments
it: Rinomina %lld elementi
ja: %lld項目の名前を変更
ko: %lld개 항목 이름 변경
nl: Naam van %lld onderdelen wijzigen
pl: Zmień nazwę %lld rzeczy
pt_br: Renomear %lld Itens
ru: Переименовать %lld объектов
uk: Перейменувати %lld об’єкта
zh_hans: 重命名 %lld 个项目
zh_hant: 重新命名 %lld 個項目

source: Rename Favorite
de: Favorit umbenennen
es: Renombrar favorito
fr: Renommer le favori
it: Rinomina preferito
ja: お気に入りの名前を変更
ko: 즐겨찾기 이름 변경
nl: Favoriet hernoemen
pl: Zmień nazwę ulubionego
pt_br: Renomear Favorito
ru: Переименовать избранное
uk: Перейменувати улюблене
zh_hans: 重新命名个人收藏
zh_hant: 重新命名喜好項目

source: Rename Saved Search
de: Gespeicherte Suche umbenennen
es: Renombrar búsqueda guardada
fr: Renommer la recherche enregistrée
it: Rinomina la ricerca salvata
ja: 保存済み検索の名前を変更
ko: 저장된 검색 이름 변경
nl: Opgeslagen zoekopdracht hernoemen
pl: Zmień nazwę zachowanego wyszukiwania
pt_br: Renomear Busca Salva
ru: Переименовать сохранённый поиск
uk: Перейменувати збережений пошук
zh_hans: 重新命名已存搜索
zh_hant: 重新命名儲存的搜尋

source: Rename…
de: Umbenennen …
es: Renombrar…
fr: Renommer…
it: Rinomina…
ja: 名前を変更…
ko: 이름 변경…
nl: Hernoem…
pl: Zmień nazwę…
pt_br: Renomear…
ru: Переименовать…
uk: Перейменувати…
zh_hans: 重新命名…
zh_hant: 重新命名…

source: Reopen tabs from the previous session
de: Tabs der letzten Sitzung wieder öffnen
es: Reabrir pestañas de la sesión anterior
fr: Réouvrir les onglets de la session précédente
it: Riapri le schede della sessione precedente
ja: 前回のセッションのタブを開き直す
ko: 이전 세션에서 탭을 다시 열기
nl: Tabbladen heropenen uit de vorige sessie
pl: Otwieraj ponownie karty z poprzedniej sesji
pt_br: Reabrir abas da sessão anterior
ru: Восстанавливать вкладки предыдущего сеанса
uk: Відкривати вкладки з попереднього сеансу
zh_hans: 重新打开上次会话中的标签页
zh_hant: 重新打開上次作業階段中的標籤頁

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 置き換える
ko: 대치
nl: Vervang
pl: Zastąp
pt_br: Substituir
ru: Заменить
uk: Замінити
zh_hans: 替换
zh_hant: 取代

source: Replace “%@” in “%@”?
de: „%@“ in „%@“ ersetzen?
es: ¿Reemplazar «%@» en «%@»?
fr: Remplacer «%@» dans «%@» ?
it: Sostituire “%@” in “%@”?
ja: “%2$@”内の“%1$@”を置き換えますか？
ko: “%@”에서 “%@”를 대치하겠습니까?
nl: Vervang “%@” in “%@”?
pl: Zastąpić „%@” w „%@”?
pt_br: Substituir “%@” em “%@”?
ru: Заменить «%@» в «%@»?
uk: Замінити «%@» у «%@»?
zh_hans: 要替换“%2$@”中的“%1$@”吗？
zh_hant: 要取代「%2$@」中的「%1$@」嗎？

source: Replace “%@”?
de: „%@“ ersetzen?
es: ¿Reemplazar «%@»?
fr: Remplacer «%@» ?
it: Sostituire “%@”?
ja: “%@”を置き換えますか？
ko: “%@”을(를) 대치하겠습니까?
nl: Vervang “%@”?
pl: Zastąpić „%@”?
pt_br: Substituir “%@”?
ru: Заменить «%@»?
uk: Замінити «%@»?
zh_hans: 替换“%@”？
zh_hant: 取代「%@」？

# Replace %lld items in “%@”?
source: Replace %lld items in “%2$@”?
de: %lld Objekte in „%2$@“ ersetzen?
es: ¿Reemplazar %lld ítems en «%2$@»?
fr: Remplacer %lld éléments dans «%2$@» ?
it: Sostituire %lld elementi in “%2$@”?
ja: “%2$@”内の%lld項目を置き換えますか？
ko: “%2$@”의 %lld개 항목을(를) 대치하겠습니까?
nl: Vervang %lld onderdelen in “%2$@”?
pl: Zastąpić %lld rzeczy w „%2$@”?
pt_br: Substituir %lld itens em “%2$@”?
ru: Заменить %lld объектов в «%2$@»?
uk: Замінити %lld об’єкта у «%2$@»?
zh_hans: 在“%2$@”中替换 %lld items？
zh_hant: 要取代「%2$@」中的 %lld 個項目嗎？

source: Replace If Newer
de: Ersetzen, wenn neuer
es: Reemplazar si es más reciente
fr: Remplacer si plus récent
it: Sostituisci se più recente
ja: 新しい場合は置き換える
ko: 더 최신이면 대치
nl: Vervang als nieuwer
pl: Zastąp, jeśli nowsze
pt_br: Substituir se Mais Novo
ru: Заменить, если новее
uk: Замінити, якщо новіше
zh_hans: 较新则替换
zh_hant: 較新則取代

source: Replace the existing archive in “%@”?
de: Vorhandenes Archiv in „%@“ ersetzen?
es: ¿Reemplazar el archivo comprimido existente en «%@»?
fr: Remplacer l’archive existante dans «%@» ?
it: Sostituire l’archivio esistente in “%@”?
ja: “%@”内の既存のアーカイブを置き換えますか？
ko: “%@”의 기존 아카이브를 대치하겠습니까?
nl: Vervang het bestaande archief in “%@”?
pl: Zastąpić istniejące archiwum w „%@”?
pt_br: Substituir o arquivo compactado existente em “%@”?
ru: Заменить существующий архив в «%@»?
uk: Замінити существующий архів в «%@»?
zh_hans: 在“%@”中替换现有压缩包？
zh_hant: 要取代「%@」中的現有封存檔嗎？

source: Replace with:
de: Ersetzen durch:
es: Reemplazar por:
fr: Remplacer par :
it: Sostituisci con:
ja: 置換後:
ko: 다음으로 대치:
nl: Vervang door:
pl: Zastąp przez:
pt_br: Substituir por:
ru: Заменить на:
uk: Замінити на:
zh_hans: 替换为：
zh_hant: 取代為：

source: replacement
de: Ersetzung
es: reemplazo
fr: remplacement
it: sostituto
ja: 置換後
ko: 대체품
nl: vervanging
pl: zamiennik
pt_br: substituição
ru: замена
uk: замена
zh_hans: 替换文本
zh_hant: 取代文字

source: Reset to default
de: Auf Standard zurücksetzen
es: Restablecer por omisión
fr: Réinitialiser à la valeur par défaut
it: Ripristina predefinito
ja: デフォルトに戻す
ko: 기본값으로 재설정
nl: Herstel standaardinstelling
pl: Przywróć domyślne
pt_br: Redefinir para o padrão
ru: Сбросить к стандартному
uk: Скинути до типового
zh_hans: 还原为默认值
zh_hant: 還原為預設值

source: Restore All
de: Alle zurücklegen
es: Restaurar todo
fr: Tout restaurer
it: Ripristina tutto
ja: すべて復元
ko: 모두 복원
nl: Alles herstellen
pl: Przywróć wszystko
pt_br: Restaurar Tudo
ru: Вернуть всё
uk: Відновити все
zh_hans: 全部恢复
zh_hant: 全部復原

source: Restore default shortcuts?
de: Standard-Tastaturkurzbefehle wiederherstellen?
es: ¿Restaurar funciones rápidas por omisión?
fr: Restaurer les raccourcis par défaut ?
it: Ripristinare le abbreviazioni da tastiera predefinite?
ja: デフォルトのショートカットに戻しますか？
ko: 기본 단축키를 복원하겠습니까?
nl: Standaardtoetscombinaties herstellen?
pl: Przywrócić domyślne skróty?
pt_br: Restaurar atalhos padrão?
ru: Восстановить стандартные сочетания клавиш?
uk: Відновити типові скорочення?
zh_hans: 要恢复默认快捷键吗？
zh_hant: 要復原預設快速鍵嗎？

source: Restore Defaults
de: Standardwerte wiederherstellen
es: Restaurar valores por omisión
fr: Restaurer les réglages par défaut
it: Ripristina le impostazioni predefinite
ja: デフォルトに戻す
ko: 기본값 복원
nl: Herstel standaardwaarden
pl: Przywróć domyślne
pt_br: Restaurar Padrões
ru: Восстановить стандартные
uk: Відновити типові
zh_hans: 恢复默认设置
zh_hant: 復原預設設定

source: Results for %@
de: Ergebnisse für %@
es: Resultados de %@
fr: Résultats pour %@
it: Risultati per %@
ja: %@の結果
ko: %@ 결과
nl: Resultaten voor %@
pl: Wyniki dla %@
pt_br: Resultados para %@
ru: Результаты для %@
uk: Результати для %@
zh_hans: %@ 的结果
zh_hant: %@ 的結果

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
nl: Hervat
pl: Wznów
pt_br: Retomar
ru: Продолжить
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Probeer het opnieuw
pl: Ponów próbę
pt_br: Tentar Novamente
ru: Повторить
uk: Повторити
zh_hans: 重试
zh_hant: 重試

source: Reveal ${file} in Dirnex
de: ${file} in Dirnex anzeigen
es: Revelar ${file} en Dirnex
fr: Afficher ${file} dans Dirnex
it: Mostra ${file} in Dirnex
ja: ${file}をDirnexで表示
ko: Dirnex에서 ${file} 표시
nl: Toon ${file} in Dirnex
pl: Pokaż ${file} w Dirnex
pt_br: Revelar ${file} no Dirnex
ru: Показать ${file} в Dirnex
uk: Показать ${file} в Dirnex
zh_hans: 在 Dirnex 中显示 ${file}
zh_hant: 在 Dirnex 中顯示 ${file}

source: Reveal in Dirnex
de: In Dirnex anzeigen
es: Revelar en Dirnex
fr: Afficher dans Dirnex
it: Mostra in Dirnex
ja: Dirnexで表示
ko: Dirnex에서 표시
nl: Toon in Dirnex
pl: Pokaż w Dirnex
pt_br: Revelar no Dirnex
ru: Показать в Dirnex
uk: Показати в Dirnex
zh_hans: 在 Dirnex 中显示
zh_hant: 在 Dirnex 中顯示

source: reveal needs a POSIX path, e.g. reveal "/Users/me".
de: reveal benötigt einen POSIX-Pfad, z. B. reveal "/Users/me".
es: reveal necesita una ruta POSIX, por ejemplo reveal "/Users/me".
fr: reveal a besoin d’un chemin POSIX, par exemple reveal "/Users/me".
it: reveal richiede un percorso POSIX, ad esempio reveal “/Users/me”.
ja: revealにはPOSIXパスが必要です。例: reveal "/Users/me"
ko: reveal은 POSIX 경로가 필요합니다. 예를 들어 reveal "/Users/me".
nl: reveal heeft een POSIX-pad nodig, bijvoorbeeld reveal "/Users/me".
pl: reveal wymaga ścieżki POSIX, np. reveal "/Users/me".
pt_br: reveal precisa de um caminho POSIX, por exemplo reveal "/Users/me".
ru: Команде reveal нужен POSIX-путь, например reveal "/Users/me".
uk: Команде reveal нужен POSIX-шлях, например reveal "/Users/me".
zh_hans: reveal 需要 POSIX 路径，例如 reveal "/Users/me"。
zh_hant: reveal 需要 POSIX 路徑，例如 reveal "/Users/me"。

source: Reveals dotfiles like .git and .env in every pane. Also on the toolbar and ⇧⌘.
de: Zeigt Dotfiles wie .git und .env in jedem Bereich an. Auch in der Symbolleiste und mit ⇧⌘.
es: Muestra dotfiles como .git y .env en todos los paneles. También está en la barra de herramientas y en ⇧⌘.
fr: Affiche les fichiers cachés comme .git et .env dans chaque panneau. Cette option est aussi disponible dans la barre d’outils et avec ⇧⌘.
it: Mostra i file nascosti come .git e .env in ogni pannello. Disponibile anche nella barra degli strumenti e con ⇧⌘.
ja: すべてのペインで.gitや.envなどのドットファイルを表示します。ツールバーと⇧⌘にもあります。
ko: 모든 패널에서 .git 및 .env과 같은 도트 파일을 표시합니다. 또한 도구 모음과 ⇧⌘에서도 표시됩니다.
nl: Toont puntbestanden zoals .git en .env in elk paneel. Ook beschikbaar op de werkbalk en via ⇧⌘.
pl: Pokazuje pliki z kropką, takie jak .git i .env, w każdym panelu. Także na pasku narzędzi i pod ⇧⌘.
pt_br: Revela dotfiles como .git e .env em todos os painéis. Também fica na barra de ferramentas e em ⇧⌘.
ru: Показывает скрытые файлы вроде .git и .env во всех панелях. Также доступно на панели инструментов и по ⇧⌘.
uk: Показує dotfiles, як-от .git і .env, у кожній панелі. Також є на панелі інструментів і ⇧⌘.
zh_hans: 在每个面板中显示 .git 和 .env 等点文件。也可在工具栏和 ⇧⌘ 快捷键中使用。
zh_hant: 在每個面板中顯示 .git 和 .env 等點檔案。也可在工具列和 ⇧⌘ 快速鍵中使用。

source: Right → Left
de: Rechts → Links
es: Derecha → izquierda
fr: Droite → Gauche
it: Destra → Sinistra
ja: 右 → 左
ko: 오른쪽 → 왼쪽
nl: Rechts → Links
pl: Prawo → lewo
pt_br: Direita → Esquerda
ru: Справа налево
uk: Справа → вліво
zh_hans: 右 → 左
zh_hant: 右 → 左

source: Right-click a row to change its action
de: Klicken Sie bei gedrückter Control-Taste auf eine Zeile, um deren Aktion zu ändern
es: Haz clic derecho en una fila para cambiar su acción
fr: Cliquez avec le bouton droit de la souris sur une ligne pour modifier son action.
it: Fai clic destro su una riga per cambiarne l’azione
ja: 行を右クリックしてアクションを変更
ko: 행을 마우스 오른쪽 버튼으로 클릭하여 동작을 변경합니다.
nl: Rechtsklik op een rij om de actie ervan te wijzigen
pl: Kliknij wiersz prawym przyciskiem, aby zmienić akcję
pt_br: Clique com o botão direito em uma linha para alterar sua ação
ru: Щёлкните строку правой кнопкой, чтобы изменить действие
uk: Клацніть рядок правою кнопкою, щоб змінити його дію
zh_hans: 右键单击一行以更改其操作
zh_hant: 右鍵按一下一行以變更其操作

source: Run ${operation} in Dirnex
de: ${operation} in Dirnex ausführen
es: Ejecutar ${operation} en Dirnex
fr: Exécutez ${operation} dans Dirnex.
it: Esegui ${operation} in Dirnex
ja: ${operation}をDirnexで実行
ko: Dirnex에서 ${operation} 실행
nl: Voer ${operation} uit in Dirnex
pl: Uruchom ${operation} w Dirnex
pt_br: Executar ${operation} no Dirnex
ru: Выполнить ${operation} в Dirnex
uk: Виполнить ${operation} в Dirnex
zh_hans: 在 Dirnex 中运行 ${operation}
zh_hant: 在 Dirnex 中執行 ${operation}

source: Run a command…
de: Befehl ausführen …
es: Ejecutar un comando…
fr: Exécuter une commande…
it: Esegui un comando…
ja: コマンドを実行…
ko: 명령 실행…
nl: Voer een commando uit…
pl: Uruchom polecenie…
pt_br: Executar um comando…
ru: Выполнить команду…
uk: Запустити команду…
zh_hans: 运行命令…
zh_hant: 執行指令…

source: Run Dirnex Operation
de: Dirnex-Befehl ausführen
es: Ejecutar operación de Dirnex
fr: Exécuter une opération Dirnex
it: Esegui operazione Dirnex
ja: Dirnex操作を実行
ko: Dirnex 작업 실행
nl: Voer Dirnex-commando uit
pl: Uruchom operację Dirnex
pt_br: Executar Operação do Dirnex
ru: Выполнить операцию Dirnex
uk: Запустити операцію Dirnex
zh_hans: 运行 Dirnex 操作
zh_hant: 執行 Dirnex 操作

source: Run once for the whole selection
de: Einmal für die gesamte Auswahl ausführen
es: Ejecutar una vez para toda la selección
fr: Exécuter une fois pour toute la sélection
it: Esegui una volta per l’intera selezione
ja: 選択全体に1回実行
ko: 전체 선택 항목에 한 번 실행
nl: Voer één keer uit voor de hele selectie
pl: Uruchom raz dla całego zaznaczenia
pt_br: Executar uma vez para toda a seleção
ru: Один раз для всего выделения
uk: Запустити один раз для всього вибраного
zh_hans: 为整个选择运行一次
zh_hant: 為整個選取執行一次

source: Run once per selected file
de: Einmal pro ausgewählter Datei ausführen
es: Ejecutar una vez por archivo seleccionado
fr: Exécuter une fois par fichier sélectionné
it: Esegui una volta per file selezionato
ja: 選択したファイルごとに1回実行
ko: 선택한 파일마다 한 번 실행
nl: Voer één keer uit per geselecteerd bestand
pl: Uruchom raz dla każdego zaznaczonego pliku
pt_br: Executar uma vez por arquivo selecionado
ru: Отдельно для каждого файла
uk: Запускати один раз для кожного вибраного файла
zh_hans: 每选定一个文件运行一次
zh_hant: 每選定一個檔案執行一次

source: run operation needs a command id or title.
de: run operation benötigt eine Befehls-ID oder einen Titel.
es: run operation necesita un id o título de comando.
fr: L’exécution d’une opération nécessite un identifiant ou un titre de commande.
it: run operation richiede un ID o un titolo del comando.
ja: run operationにはコマンドIDまたはタイトルが必要です。
ko: 작업 실행에는 명령 ID 또는 제목이 필요합니다.
nl: Voor het uitvoeren van een bewerking is een commando-id of titel nodig.
pl: run operation wymaga identyfikatora albo tytułu polecenia.
pt_br: executar operação precisa de um id ou título de comando.
ru: Команде run operation нужен идентификатор или название команды.
uk: run operation потребує ідентифікатор або назву команди.
zh_hans: run operation 需要命令 ID 或标题。
zh_hant: run operation 需要指令 ID 或標題。

source: Run Search
de: Suche ausführen
es: Ejecutar búsqueda
fr: Effectuer une recherche
it: Esegui la ricerca
ja: 検索を実行
ko: 검색 실행
nl: Zoek uitvoeren
pl: Uruchom wyszukiwanie
pt_br: Executar Busca
ru: Выполнить поиск
uk: Запустити пошук
zh_hans: 运行搜索
zh_hant: 執行搜尋

source: Runs any Dirnex command or user script, chosen from a list.
de: Führt einen Dirnex-Befehl oder ein Benutzerskript aus einer Liste aus.
es: Ejecuta cualquier comando de Dirnex o script de usuario elegido de una lista.
fr: Exécute toute commande Dirnex ou tout script utilisateur choisi dans une liste.
it: Esegue qualsiasi comando Dirnex o script utente, scelto da un elenco.
ja: 一覧から選んだDirnexコマンドまたはユーザスクリプトを実行します。
ko: 목록에서 선택한 Dirnex 명령이나 사용자 스크립트를 실행합니다.
nl: Voert een Dirnex-commando of gebruikersscript uit dat je uit een lijst kiest.
pl: Uruchamia dowolne polecenie Dirnex lub skrypt użytkownika wybrany z listy.
pt_br: Executa qualquer comando do Dirnex ou script de usuário escolhido em uma lista.
ru: Выполняет любую команду Dirnex или пользовательский скрипт, выбранные из списка.
uk: Запускає будь-яку команду Dirnex або скрипт користувача, вибрані зі списку.
zh_hans: 运行从列表中选择的任意 Dirnex 命令或用户脚本。
zh_hant: 執行從列表中選取的任何 Dirnex 指令或使用者腳本。

source: Same as System
de: Wie System
es: Igual que el sistema
fr: Identique au système
it: Come il sistema
ja: システムと同じ
ko: 시스템과 동일
nl: Zelfde als systeem
pl: Tak jak system
pt_br: Igual ao Sistema
ru: Как в системе
uk: Як у системі
zh_hans: 与系统相同
zh_hant: 與系統相同

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zachowaj
pt_br: Salvar
ru: Сохранить
uk: Зберегти
zh_hans: 存储
zh_hant: 儲存

source: Save as:
de: Sichern unter:
es: Guardar como:
fr: Enregistrer sous :
it: Salva come:
ja: 保存名:
ko: 다음으로 저장:
nl: Bewaar als:
pl: Zachowaj jako:
pt_br: Salvar como:
ru: Сохранить как:
uk: Зберегти як:
zh_hans: 存储为：
zh_hant: 儲存為：

source: Save both panels and all their tabs so you can switch back to this layout.
de: Sichern Sie beide Bereiche und alle Tabs, damit Sie später zu diesem Layout zurückkehren können.
es: Guarda ambos paneles y todas sus pestañas para poder volver a esta disposición.
fr: Enregistrez les deux panneaux et tous leurs onglets pour pouvoir revenir à cette disposition.
it: Salva entrambi i pannelli e tutte le loro schede in modo da poter tornare a questo layout.
ja: このレイアウトに戻れるよう、両方のパネルとすべてのタブを保存します。
ko: 두 패널과 모든 탭을 저장하여 이 레이아웃으로 다시 전환할 수 있습니다.
nl: Sla beide panelen en alle tabbladen op, zodat je terug kunt schakelen naar deze lay-out.
pl: Zachowaj oba panele i wszystkie ich karty, aby móc wrócić do tego układu.
pt_br: Salve os dois painéis e todas as abas para poder voltar a este layout.
ru: Сохраните обе панели и все их вкладки, чтобы вернуться к этому расположению.
uk: Збережіть обидві панелі та всі їхні вкладки, щоб потім повернутися до цього розташування.
zh_hans: 保存两个面板和所有标签页，以便你可以返回此布局。
zh_hant: 儲存兩個面板和所有標籤頁，以便你可以返回此佈局。

source: Save Search
de: Suche sichern
es: Guardar búsqueda
fr: Enregistrer la recherche
it: Salva ricerca
ja: 検索を保存
ko: 검색 저장
nl: Bewaar zoekopdracht
pl: Zachowaj wyszukiwanie
pt_br: Salvar Busca
ru: Сохранить поиск
uk: Зберегти пошук
zh_hans: 存储搜索
zh_hant: 儲存搜尋

source: Save Workspace
de: Arbeitsbereich sichern
es: Guardar espacio de trabajo
fr: Enregistrer l’espace de travail
it: Salva spazio di lavoro
ja: ワークスペースを保存
ko: 작업 공간 저장
nl: Bewaar werkruimte
pl: Zachowaj obszar roboczy
pt_br: Salvar Espaço de Trabalho
ru: Сохранить рабочую среду
uk: Зберегти робочий простір
zh_hans: 存储工作区
zh_hant: 儲存工作區

source: Save Workspace…
de: Arbeitsbereich sichern …
es: Guardar espacio de trabajo…
fr: Enregistrer l’espace de travail…
it: Salva spazio di lavoro…
ja: ワークスペースを保存…
ko: 작업 공간 저장…
nl: Bewaar werkruimte…
pl: Zachowaj obszar roboczy…
pt_br: Salvar Espaço de Trabalho…
ru: Сохранить рабочую среду…
uk: Зберегти робочий простір…
zh_hans: 存储工作区…
zh_hant: 儲存工作區…

source: Saved search
de: Gespeicherte Suche
es: Búsqueda guardada
fr: Recherche enregistrée
it: Ricerca salvata
ja: 保存済み検索
ko: 저장된 검색
nl: Opgeslagen zoekopdracht
pl: Zachowane wyszukiwanie
pt_br: Busca salva
ru: Сохранённый поиск
uk: Збережений пошук
zh_hans: 已存搜索
zh_hant: 儲存的搜尋

source: Script name
de: Skriptname
es: Nombre del script
fr: Nom du script
it: Nome script
ja: スクリプト名
ko: 스크립트 이름
nl: Scriptnaam
pl: Nazwa skryptu
pt_br: Nome do script
ru: Название скрипта
uk: Назва скрипта
zh_hans: 脚本名称
zh_hant: 腳本名稱

# script.template.archiveToOtherPanel.keywords
source: archive, backup, tar, compress, panel
de: archivieren, backup, sicherung, tar, komprimieren, bereich
es: archivo, copia de seguridad, tar, comprimir, panel
fr: archive, sauvegarde, tar, compresser, panneau
it: archivio, backup, tar, comprimere, pannello
ja: アーカイブ, バックアップ, tar, 圧縮, パネル
ko: 아카이브, 백업, 타르, 압축, 패널
nl: Archief, back-up, tar, comprimeren, paneel
pl: archiwum, kopia, tar, kompresuj, panel
pt_br: arquivo, backup, tar, compactar, painel
ru: архив, резервная копия, tar, сжать, панель
uk: архів, zip, інша панель, стиснути
zh_hans: 压缩包, 备份, tar, 压缩, 面板
zh_hant: 封存檔, 備份, tar, 壓縮, 面板

# script.template.archiveToOtherPanel.title
source: Archive to Other Panel
de: In den anderen Bereich archivieren
es: Comprimir en el otro panel
fr: Archiver dans l’autre panneau
it: Archivia nell’altro pannello
ja: ほかのパネルにアーカイブを作成
ko: 다른 패널로 아카이브하기
nl: Archief naar ander paneel
pl: Archiwizuj do drugiego panelu
pt_br: Compactar para o Outro Painel
ru: Архив на другую панель
uk: Архівувати в іншу панель
zh_hans: 压缩到另一面板
zh_hant: 壓縮到另一面板

# script.template.copyPaths.keywords
source: clipboard, path, copy, pasteboard
de: zwischenablage, pfad, kopieren, pasteboard, clipboard
es: portapapeles, ruta, copiar
fr: presse-papiers, chemin, copier
it: appunti, percorso, copia, clipboard
ja: クリップボード, パス, コピー, ペーストボード
ko: 클립보드, 경로, 복사, 붙여넣기
nl: Plakbord, pad, kopiëren, plakken
pl: schowek, ścieżka, kopiuj
pt_br: área de transferência, caminho, copiar, pasteboard
ru: буфер обмена, путь, скопировать, вставить
uk: шляхи, копіювати, буфер
zh_hans: 剪贴板, 路径, 拷贝, 粘贴板
zh_hant: 剪貼板, 路徑, 拷貝, 複製

# script.template.copyPaths.title
source: Copy Paths
de: Pfade kopieren
es: Copiar rutas
fr: Copier les chemins
it: Copia percorsi
ja: パスをコピー
ko: 경로 복사
nl: Kopieer paden
pl: Kopiuj ścieżki
pt_br: Copiar Caminhos
ru: Скопировать пути
uk: Копіювати шляхи
zh_hans: 拷贝路径
zh_hant: 拷貝路徑

# script.template.imagesToJPEG.keywords
source: image, photo, convert, jpeg, jpg, heic
de: bild, foto, konvertieren, jpeg, jpg, heic
es: imagen, foto, convertir, jpeg, jpg, heic
fr: image, photo, convertir, jpeg, jpg, heic
it: immagine, foto, convertire, jpeg, jpg, heic
ja: 画像, 写真, convert, jpeg, jpg, heic
ko: 이미지, 사진, 변환, jpeg, jpg, heic
nl: Afbeelding, foto, converteren, jpeg, jpg, heic
pl: obraz, zdjęcie, konwertuj, jpeg, jpg, heic
pt_br: imagem, foto, converter, jpeg, jpg, heic
ru: изображение, фото, конвертировать, преобразовать, jpeg, jpg, heic
uk: зображення, jpeg, конвертувати
zh_hans: 图像, 照片, 转换, jpeg, jpg, heic
zh_hant: 影像, 照片, 轉換, jpeg, jpg, heic

# script.template.imagesToJPEG.title
source: Convert Images to JPEG
de: Bilder in JPEG konvertieren
es: Convertir imágenes a JPEG
fr: Convertir les images en JPEG
it: Converti le immagini in JPEG
ja: 画像をJPEGに変換
ko: 이미지를 JPEG로 변환
nl: Afbeeldingen converteren naar JPEG
pl: Konwertuj obrazy na JPEG
pt_br: Converter Imagens para JPEG
ru: Конвертировать изображения в JPEG
uk: Перетворити зображення на JPEG
zh_hans: 将图像转换为 JPEG
zh_hant: 將影像轉換為 JPEG

# script.template.removeQuarantine.keywords
source: quarantine, gatekeeper, unblock, download, xattr
de: quarantäne, gatekeeper, entsperren, download, xattr
es: cuarentena, gatekeeper, desbloquear, descarga, xattr
fr: quarantaine, gatekeeper, débloquer, téléchargement, xattr
it: quarantena, gatekeeper, sblocca, download, xattr
ja: 隔離, gatekeeper, ブロック解除, ダウンロード, xattr
ko: 격리, 게이트키퍼, 잠금 해제, 다운로드, xattr
nl: quarantaine, gatekeeper, blokkering opheffen, download, xattr
pl: kwarantanna, gatekeeper, odblokuj, pobrane, xattr
pt_br: quarentena, gatekeeper, desbloquear, download, xattr
ru: карантин, gatekeeper, разблокировать, загрузка, xattr
uk: карантин, xattr, безпека
zh_hans: 隔离, gatekeeper, 解除阻止, 下载, xattr
zh_hant: 隔離, gatekeeper, 解除阻止, 下載, xattr

# script.template.removeQuarantine.title
source: Remove Quarantine Flag
de: Quarantäne-Flag entfernen
es: Quitar la marca de cuarentena
fr: Retirer l’indicateur de quarantaine
it: Rimuovi l’attributo di quarantena
ja: 隔離フラグを削除
ko: 격리 플래그 제거
nl: Verwijder quarantainevlag
pl: Usuń flagę kwarantanny
pt_br: Remover Sinalizador de Quarentena
ru: Снять карантин с файлов
uk: Зняти карантин
zh_hans: 移除隔离标记
zh_hant: 移除隔離標記
